fisherman/await
tasuten/cd-gitroot-fish
laughedelic/fish_logo
fisherman/fzf
fisherman/get
fisherman/getopts
decors/fish-ghq
fisherman/git_util
fisherman/last_job_id
fisherman/rbenv
fisherman/z
